[
    {
        "titname":"安驿客栈（泸沽湖白格蓝调站）",
        "resource":"泸沽湖发布",
        "times":"2018-8-7",
        "imgsrc1":"http://lghwap.citgroup.cn/static/images/ynlgh_03.jpg",
        "imgsrc2":"http://lghwap.citgroup.cn/static/images/ynlgh_06.jpg",
        "descripts":"安驿客栈，一家非常不错的客栈。本着自己也是开客栈的心态，所以外出选择住宿的要求还是比较高的。在携程上选了好久。最终选择这里。5.0分，能做到几百条评论还能保持在5.0分实属难得。所以怎么样也要来感受一下。事实证明我的选择是对的，不管是卫生还是服务都没得说，订房之后马上接到客栈电话询问需不需要接。因为下雨没带伞，告诉帅哥我们需要雨伞。到达停车场之后有点意外，因为怕行李多客栈居然来了4个帅哥帮忙拿行李。当时哪个感动呀！特别要表扬的应该是南卡帅哥，刚办理好入住就贴心的为咋家送上两份热呼呼的甜点。陪着咱们聊天喝茶。像许久未见的朋友一样。住在这里很有亲切感！所以来丽江的朋友可以放心选择这家。当然来腾冲也可以考虑选择我自己的和堂真美客栈！不会让你们失望哦！不说了，上图。前四张为丽江安驿客栈。后五张为腾冲和堂真美",
        "sheshi":[
            "服务设施宴会厅、餐厅、咖啡厅、酒吧、会议室、夜总会、桑拿、送餐服务 、洗衣服务、叫醒服务、礼宾司服务、水疗服务、擦鞋服务、健身设施、外币兑换、医疗支持等。",
            "娱乐设施康体娱乐休闲商务设施齐全，商务中心、桑拿、健身室、游泳池、健康水会、KTV包房、美容美发室、网球场、台球室、乒乓球室、商店、纪念品商店等各种服务项目一应俱全。",
            "餐饮设施武陵源国际度假酒店拥有多个特色中西餐厅，其中豪华大气的泰和盛世中餐厅面积680平方米，可同时容纳1200人用餐;豪华宴会厅可容纳700人的会议或用餐;另设有11间贵宾厢房、咖啡厅、大堂吧、茶室、池畔吧、行政酒廊。",
            "会议设施酒店多功能会议室可容纳500-600人会议，构思独特，布置灵活;视听器材品质优良，一应俱全;专业的会议及宴会团队，能随时为您精心安排各种会议展览。",
            "支付方式 前台现金支付或网上在线支付。"
        ]

    }
]
