[
    {
        "titname":"丽江旅游拟30亿元投建运营泸沽湖摩梭小镇项目",
        "resource":"泸沽湖发布",
        "times":"2018-8-7",
        "hm":" <img class='firstimg' src='../../../static/images/scenicport_03.jpg'><p class='desdetail'>丽江旅游晚间公告，公司与宁蒗县人民政府签署了《宁蒗县泸沽湖摩梭小镇建设项目投资意向协议书》，公司拟在泸沽湖景区竹地片区建设运营泸沽湖摩梭小镇项目，初步估算投资规模为30亿元。</p><img class='firstimg' src='../../../static/images/scenicport_06.jpg'><p>公司表示，本项目如能顺利实施，将有利于贯彻落实公司十三.五确立的“开辟泸沽湖第二主战场”的发展战略；为公司持续发展提供业务支持，通过积累项目的建设和运营经验，提升公司的核心竞争力和行业影响力，同时也将对公司经济效益的提升起到积极作用。本协议的签署对公司 2018 年度经营业绩影响不大。</p>"
    }
]